<template>
    <div> 
        <div class="container">
        <div class="product">
     <div class="row-product">
         <h5>صندلی گیمینگ دی ایکس ریسر سری تانک مدل OH/TS29</h5>
         <p style="overflow-wrap: break-word;
word-break: keep-all;">
اگرشما یکی از علاقمندان سرسخت بازی های ویدیویی و یا اصطلاحاً یک گیمرهستید، ساعتهای طولانی را به طور پیوسته در مقابل صفحه نمایش خود سپری می کنید اگر در اثر نشستن طولانی بر روی صندلی های معمولی دچار خستگی مفرط و دردهای اسکلتی و عضلانی هستید، و برای سلامتی  خود نیز اهمیت زیادی قائل‌اید، صندلی های سری تانک شرکت آمریکایی دی‌ایکس‌ریسر انتخاب ایده‌آل شماست. این صندلی دراولین نگاه شما را مجذوب ظاهر لاکچری خود می‌نماید. محصولات این شرکت بر مبنای اصول ارگونومیک طراحی شده است، بنابراین درهنگام انتخاب مدل صندلی حتما بایستی به پارامتر قد و وزن که در هر مدل تعریف شده است، توجه داشته باشید تا این محصول بهترین عملکرد را به شما ارائه دهد.سری تانک دی‌ایکس‌ریسر برای کاربرانی با قد 185 تا 198 سانتی‌متر و وزن 192 کیلوگرم طراحی شده تا بیشترین بهره‌وری را داشته باشد. حداکثر وزن برای کاربر این محصول 204 کیلوگرم و حداکثر قد  201 سانتی‌متر تعیین شده است. این محصول با قابلیت تنظیم اجزاء اصلی، تاثیر به سزایی در بهبود ضریب ایمنی و سلامتی، و نیز احساس رضایت‌مندی شما خواهد داشت و به شما اجازه میدهد تا بدون احساس ناراحتی و خستگی، ساعات متمادی را صرف بهبود مهارت های خود نمایید. همه مواد و ملزومات به کار رفته در این صندلی از مرغوب‌ترین مواد اولیه موجود است؛ از اسکلت یکپارچه فولادی وتشک و پشتی ساخته شده از فوم گدازش سرد گرفته تا روکش وینیل طرح چرم و چرخک های بدون صدای پلی‌اورتان با قطر 3 اینچ، همگی از بهترین‌ها هستند. روکش چرم مصنوعی وینیل از نوع تنفسی بوده و در اثر نشستن طولانی مدت سبب تعرق و ایجاد حساسیت نمی‌گردد. همچنین فوم سرد به کار رفته در نشیمنگاه و پشتی صندلی، در اثر استفاده دارزمدت تغییر شکل نمی‌دهد.نوع مکانیزم به کار گرفته شده در این صندلی ساده  بوده و قابلیت تاب خوردن جهت رفع خستگی را به شما می دهد و زاویه پشتی آن تا 120 درجه قابل تنظیم است. شیب نشیمنگاه این محصول نیز بین 3 تا 18 درجه متغیر است. یک کمک فنر گازی جهت حرکت نرم و روان تنظیم ارتفاع و پایه پنج شاخه از آلومینیوم یراق‌بندی شده نیز از نقاط قوت این صندلی است.دسته های عریض این صندلی به منظور محافظت از ساعد و آرنج کاربر دارای پد فوم میباشد و برای راحتی و تسلط  کاربر به میزکار، در چهار جهت قابل تنظیم است. همچنین وجود بالشتک‌های طبی پشت‌سری و گودی کمر در سری تانک موجب افزایش بازه پشتیبانی از شکل طبیعی ستون مهره شده است.این محصول چشمگیر و خاص که قابل استفاده بعنوان صندلی گیمینگ و یا کامپیوتر است، با رنگ مشکی و قرمز، نمای لوکس و مدرنی به محیط شما میبخشد.
             </p>
             <br>
               <h5>مشخصات فنی</h5>
               <p>
                   حداقل ارتفاع
135 سانتی‌متر
<br>
حداکثر ارتفاع
145 سانتی‌متر
<br>
امکانات ظاهری
دسته
<br>
امکانات قابل تنظیم
قابلیت تنظیم ارتفاع
<br>
جنس فوم
فوم سرد
<br>
جنس پایه
آلومینیوم , دایکست
<br>
جنس روکش پشتی
چرم مصنوعی
<br>
جنس روکش کفی
چرم مصنوعی
<br>
جنس فریم کفی
آهن
<br>
جنس فریم پشتی
فلز
<br>
جنس دسته
فلز , پلاستیک
<br>
جنس روکش دسته
پلاستیک
<br>
ابعاد پشتی
66 × 95 سانتی‌متر
<br>
ابعاد کفی
41 × 45 × 52 سانتی‌متر
جنس چرخ
پلاستیک - فلز
<br>
نوع پشتی گردن
جدا
<br>
نوع میز کار
ثابت
<br>
اقلام همراه محصول
- آچار آلن
- بالشتک طبی پشت‌سری و گودی کمر
- راهنمیا نصب
<br>
سایر توضیحات
- این صندلی در بسته بندی کارتن به همراه تمامی متعلقات ارسال و مونتاژ آن توسط کاربر انجام می‌شود</p>
     </div>
    
 
 
    </div>
    <a href="#" >افزودن به سبد خرید</a>
    </div></div>
</template>