<template>
    <div> 
        <div class="container">
        <div class="product">
     <div class="row-product">
         <h5>GeForce RTX 3060 GAMING X 12G</h5>
         <p style="overflow-wrap: break-word;
word-break: keep-all;">
کارت گرافیک ام اس آی مدل MSI GeForce RTX 3060 GAMING X 12G بر پایه معماری پیشرفته Ampere و بر اساس یکی از جدیدترین چیپست‌های شرکت NVIDIA طراحی شده است. این کارت گرافیک قدرتمند پاسخگوی نیازهای گرافیکی شما در رزولوشن4K و نرخ فریم بالا همراه با ارائه تکنولوژی رهگیری پرتو (Ray Tracing) و هوش مصنوعی خواهد بود. این کارت گرافیک در ابعاد 276*131*51 میلی‌متر تولید شده و رقیب اصلی سری کارت‌های RX6600XT/RX6600 محسوب می‌شود. این کارت گرافیک مجهز به تراشه NVIDIA سری RTX 3060 و دارای 3584 هسته CUDA است. این کارت گرافیک از یک حافظه 12 گیگابایتی از نوع GDDR6 استفاده می‌کند. همچنین این کارت از رابط حافظه 192 بیتی و سرعت حافظه 15Gbps بهره می‌برد. کارت گرافیک MSI GeForce RTX 3060 GAMING X 12G از رابط اتصال PCI Express 4.0 برخوردار است که این استاندارد پهنای باند 2 برابری را نسبت به رابطPCI Express 3.0 ارائه می‌دهد. این کارت گرافیک مجهز به سه خروجی تصویر DisplayPort و یک پورت HDMI است و از اتصال حداکثر 4 مانیتور پشتیبانی می‌کند. این محصول از یک کانکتور برق 8 پین و یک کانکتور 6 پین برای تغذیه اجزای الکترونیکی خود استفاده می‌کند و حداقل منبع تغذیه موردنیاز آن 550وات است. این کارت حرفه‌ای مجهز به سه فن خنک‌کننده قدرتمند بوده و از نورپردازی RGB نیز بهره می‌برد.
             </p>
             <br>
               <h5>مشخصات فنی</h5>
               <p>
                   سازنده
MSI
<br>
ابعاد
276×131×51 گرم
<br>
تعداد فن
2 عدد
<br>
نورپردازی
RGB
<br>
کلاس پردازنده
Gaming
<b></b>
مدل پردازنده
RTX 3060
<br>
سازنده پردازنده گرافیکی
nVIDIA
<br>
نسل پردازنده
Ampere
<br>
تکنولوژی ساخت
8 نانومتر
<br>
هسته CUDA
3584
<br>
فرکانس افزایشی
1837 مگاهرتز
<br>
حجم حافظه
12 گیگابایت
<br>
نوع حافظه
GDDR6
<br>
سرعت حافظه
15 گیگابیت بر ثانیه
<br>
پهنای باند رابط
192 بیت
<br>
نسل PCI Express x16
نسل چهارم
<br>
رابط DirectX
نسخه 12
<br>
رابط Open GL
نسخه 4.6
<br>
پشتیبانی از Physx
دارد
<br>
پشتیبانی از G-SYNC
دارد
<br>
پشتیبانی از HDCP
دارد
<br>
پشتیبانی از واقعیت مجازی
دارد
<br>
پشتیبانی از Full HD
دارد
<br>
پشتیبانی از 4K
دارد
<br>
پشتیبانی از 8K
دارد
<br>
حداکثر رزولوشن
7680×4320 پیکسل
<br>
نمایشگر قابل پشتیبانی
4 عدد
<br>
خروجی D-Sub
ندارد
<br>
خروجی DVI
ندارد
<br>
خروجی HDMI
دارد
<br>
خروجی DisplayPort
دارد
<br>
خروجی Mini DisplayPort
ندارد
<br>
پورت USB Type-C
ندارد
<br>
خنک کننده
هیت‌سینک و پایپ و فن
<br>
اسلات توسعه
3 عدد
<br>
تغذیه 6 پین
1 عدد
<br>
تغذیه 8 پین
1 عدد
                   </p>
     </div>
    
 
 
    </div>
    <a href="#" >افزودن به سبد خرید</a>
    </div></div>
</template>