<template>
  <div>
    <div class="container">
      <div class="mid">
       
        <div id="right-about">
          <h1>درباره ما</h1>

          <h5>
           تیم کاپوتک:
                 <br>
                  فعالیت خود را از سال 1400 در زمینه‌ی فروش قطعات کامپیوتر به صورت آنلاین از طریق وبسایت<br>شروع نموده و نمایندگی رسمی پخش محصولات بسیاری از شرکت‌های ایرانی و خارجی را داشته <br>
                  و تا کنون به تمام شهرهای کوچک و بزرگ ایران <br>ارسال کالا داشته و در این زمینه یکی از پیشتازهای این عرصه می باشد.<br>
                   اولین فروشگاه اینترنتی در ایران است که در سال 1400 امکان خرید توسط ارزهای رمزگذاری شده <br>
                   را برایخریداران فراهم کرده است.<br>
                   این فروشگاه همواره با تیم حرفه‌ای تولید محتوا، اقدام به تولید اخبار و مقالات حوزه‌ی سخت‌افزار<br>
                   و کالاهای دیجیتال پرداخته و در همین راستا، برنامه‌های ویدیویی نظیر لایوتک، LCBench و کامنت را نیز تولید و پخش نموده است. <br>
                   مجموعه با مدیریت ...، با شعار خرید خوب، حال خوب، پیشتاز در ارائه‌ی خدمات تخصصی <br>
                   در زمینه‌ی سخت‌افزار است و افتخار  می‌کند که به عنوان برترین فروشگاه آنلاین سخت‌افزار ایران <br>
                   به انتخاب هوادارانش در سال 1400 در جشنواره وب ایران انتخاب شده و در این مسیر گام بر می‌دارد.<br>
                   هدف اصلی از راه اندازی سیستم هوشمند اسمبل کامپیوتر، ایجاد یک بستر ایده آل<br>
                   آل برای ارائه خدمات ویژه در حین انتخاب و خرید  سیستم های کامپیوتری است که با وجود تیم فنی قدرتمند<br>
                   و گروه پشتیبانی حرفه ای و گردآوری مجموعه‌ای به روز از قطعات کامپیوتری مختص کاربری‌های حرفه‌ای، نظیر<br>
                   نظیر قطعات کامپیوتر گیمینگ، قطعات کامپیوتر رندرینگ و قطعات کامپیوتر اداری و خانگی،<br>
                   برای اسمبل سیستم و خرید مطمئن را برای کاربران فراهم کرده و قابلیت‌های بسیار گسترده ای رادر تمامی مراحل خرید <br>
                   کامپیوتر در اختیار آنها قرار میدهد و مفهوم واقعی یک خرید خوب و تجربه ای شیرین <br>
                   از یک حال خوب را برای آنها رقم میزند.

          </h5>
        </div>
      </div>
    </div>
  </div>
</template>
